db_name: str = "db_test"
db_user: str = "postgres"
db_password: str = "usmoni03"
db_host: str = "localhost"
db_port: int = 5432


info_bot = "Бот был создан для помощи пользователям в решении различных задач и вопросов. Он использует ресурсы из интернета для анализа запросов и предоставления ответов. Бот может помочь с выполнением различных задач, связанных с школьной программой. Бот постоянно обновляется и улучшается, чтобы быть более эффективным и полезным для пользователей.\nРазработчик: 404"
