db_name: str = "gdzdb"
db_user: str = "user1"
db_password: str = "12345678"
db_host: str = "localhost"
db_port: int = 5432

path_to_bot = "\\home\\alex\\gdz_bot\\gdz_bot" 
# path_to_bot = "D:\\fast-gdz\\gdz_bot"
info_bot = "Бот был создан для помощи пользователям в решении различных задач и вопросов. Он использует ресурсы из интернета для анализа запросов и предоставления ответов. Бот может помочь с выполнением различных задач, связанных с школьной программой. Бот постоянно обновляется и улучшается, чтобы быть более эффективным и полезным для пользователей.\nРазработчик: 404"
